Repository: fliegekunst/Interviews_Gemeinsame_Fakultaet
Catalog: omegat/project_save.tmx
Source language: de_de
Languages: uk

source: (Ende für Frühjahr 2021 geplant)
uk: (Закінчить навчання на весні 2021 року)

source: (lacht) Bei der Arbeit ist es ausreichend.
uk: (сміється) На роботі цього досить.

source: (nickt) Wenn du an diese Zukunft denkst, hast du Angst davor, keinen Job zu finden oder Probleme zu bekommen, alleine in Deutschland zu leben?
uk: (киває) Коли думаєш про майбутнє, боїшся не знайти роботу або зіштовхнутися з проблемами, які пов'язані з самотністю в Німеччині.?

source: (nickt) Wenn du an diese Zukunft denkst, hast du Angst?
uk: (киває) Тобі страшно, коли ти думаєш про своє майбутнє?

source: (nickt) Momentan will ich nicht in die Ukraine zurück.
uk: (киває) Зараз я не хочу повертатися в Україну.

source: (Überlegt lange.) Hier gibt es mehr Distanz.
uk: (Довго думає.) Тут усі більш дистанційовані.

source: (überlegt lange) Das ist eine gute Frage.
uk: (довго думає) Це хороше запитання.

source: 2017 hatten wir die Möglichkeit, mit dem Geld der EU eine Werkhalle zu bauen.
uk: У 2017 ми мали можливість, побудувати цех на кошти ЄС.

source: 80 Firmen haben sich beworben und nur 15 haben mit ihrer Idee überzeugt und das Geld am Ende bekommen.
uk: Заявки подало 80 компаній, але перемогли тільки 15 зі своєю ідеєю та отримали кошти.

source: Die Privatsphäre in Deutschland wird mehr respektiert, auch in Freundschaften, da wird zeitlich viel eher ein Termin gemacht und sehr respektvoll miteinander umgegangen.
uk: У Німеччині люди дуже поважають сферу особистого життя. Мається на увазі, що навіть зустріч між друзями призначається завчасно. Люди ставляться одне до одного дуже шанобливо.

source: Die wichtigste Frage für mich war: Wie werde ich selbstständig?
uk: Найголовнішим питанням для мене було: як стати самостійним?

source: Für mich war das Studium sowohl in Kiew und Magdeburg angenehm.
uk: Навчання в Києві та Магдебурзі було приємним.

source: Ich bin lokal nicht fixiert, sondern ich suche weltweit mit dem Schwerpunkt Deutschland.
uk: Я не збираюся залишатися лише в Магдебурзі, оскільки хочу шукати роботу по всьому світу, але Німеччина поки що залишається в пріоритеті.

source: Ich habe Angst, mein Hochdeutsch zu verlernen.
uk: Я боюся забути свою літературну німецьку.

source: Ich habe mehr mit Studenten von GUDF gesprochen, deswegen Freundschaften mit UA Studenten war geil, mit DE habe ich nicht übergelebt.
uk: Я підтримував зв'язок зі GUDF студентами, дружба з українськими студентами була чудовою.

source: Ich hatte eher ein Heimatgefühl, kein Fremdheitsgefühl.
uk: У мене було відчуття дому, а не відчуженості.

source: Ich mag das Land und ich verstehe, dass ich nicht die einzige Ausländerin in Magdeburg und in Deutschland bin, ich sehe hier in Magdeburg jeden Tag Menschen aus anderen Ländern und höre jeden Tag Fremdsprachen.
uk: Країна мені до вподоби і я розумію, що тут я не одна така, оскільки кожного дня бачу та чую іноземців.

source: Manchmal verstehe ich spezifische Wörter oder Redewendungen nicht, besonders, wenn sie sich auf Lieder oder Filme beziehen, die ich nicht kenne.
uk: Іноді я не розумію конкретних слів чи фраз, особливо, коли вони стосуються пісень чи фільмів, яких я не знаю.

source: Mein Opa war gegen mein Studium, er konnte sich nicht vorstellen, dass eine Frau Ingenieurswissenschaften studieren.
uk: Мій дідусь був проти мого навчання, він не міг собі уявити жінку, яка вивчає інженерію.

source: Mich hat sehr überrascht, wie viel Zeit man doch beim Studium hat.
uk: Я був здивований, скільки часу люди приділяють навчанню.

source: Nein, ich habe keine Angst.
uk: Ні, не страшно.

source: Schlecht.
uk: Погано.

source: Viel Arbeiten.
uk: Багато працювати.

source: Von Jahr zu Jahr fühle ich mich im Deutschen sicherer und wohler.
uk: З кожним роком я легше та впевненіше спілкуюся з німцями.

source: Deswegen ist es sehr wichtig, am Anfang des Studiums in einem fremden Land, nicht so hohe Anforderungen an sich zu stellen.
uk: Тому не потрібно бути занадто вимогливим до себе, коли починаєте навчатися за кордоном.

source: Die Studienfächer im Master waren für mich einfacher als im Bachelor, da wir keine Mathematik oder kein Rechnen hatten und nicht so viel auswendig lernen mussten.
uk: Предмети на магістратурі були простішими, ніж на бакалавраті, оскільки у нас не було математики та арифметики, і нам не потрібно було так багато запам’ятовувати.

source: Es war einfacher für mich, Menschen aus Sachsen-Anhalt zu verstehen, weil ich hier angefangen habe, zu studieren, und auch schon im Sprachpraktikum und im Betriebspraktikum hier war.
uk: Але для мене це не було так важко, адже саме тут я почав своє навчання і з самого початку в мене була і мовна практика, і практика у моєму фасі.

source: Ich würde das gerne als eigene Sprache kennen und das von der hochdeutschen Sprache trennen.
uk: Я хотів би знати діалект як свою власну мову та відокремити його від літературної.

source: Nach dem Studium habe ich zwei Jahre lange bei meinem Vater in der Ukraine gearbeitet.
uk: . Після закінчення навчання я працював у мого батька в Україні..

source: Als ich auf einer Konferenz war, habe ich fast drei Tage ohne Russisch gelebt, da merkte ich, dass mein Deutsch viel besser und fließender wird.
uk: Якось одного разу, я брав участь в одній конференції, та не говорив російською аж три дні. Тоді я помітив, що моя німецька покращилась.

source: Manchmal muss man über seinen Schatten springen!
uk: Іноді доводиться переступати через себе!

source: Außerdem verstand ich lange nicht, wie das mit den Ärzten und Krankenkassen funktioniert und was der Unterschied zwischen gesetzlichen und privaten Krankenkassen ist.
uk: До того ж я довго не розумів як працюють лікарі та медичні страхові компанії та яка різниця між державними та приватними.

source: Mein Professor sagt immer: „Die Sprache der Verbrennungsmotoren ist deutsch.“ Das ist eine eher konservative Meinung und ändert sich gerade, Englisch wird wichtiger.
uk: Мій викладач завжди говорив, що німецька - це мова двигунів. Я ж думаю, що з цим можна посперечатися, і англійська все таки важливіша.

source: Wenn ich studentische Arbeiten betreue, waren die Studierenden älter als ich.
uk: Коли я допомагав іншим студентам з їх роботами, я помітив, що всі вони старші за мене.

source: Dafür ist in Deutschland die Terminplanung schwierig.
uk: Але тут не все так просто з тайм-менеджментом.

source: Erzgebirgisch ist ein seltsamer Dialekt.
uk: Ерцгебіргський діалект – дивний.

source: Im Master kommt es eher darauf an, Informationen zu strukturieren und zu verstehen.
uk: На магістратурі важливіше структурувати та розуміти інформацію.

source: Außerdem sollte man versuchen, sich zu integrieren.
uk: До того ж потрібно намагатися адаптуватися.

source: Auch auf der Arbeit stehen dir alle Türen offen, aber du musst dich beweisen und zeigen was du kannst.
uk: На роботі всі двері також завжди відкриті, але потрібно себе проявляти та показувати, на що ти здатен.

source: In der Prüfung wird nur das behandelt, was in der Vorlesung dran war.
uk: На іспиті розглядається тільки те, що було на лекціях.

source: Warum wählen die Leute rechts-konservative Parteien?
uk: Чому люди голосують за консервативні партії?

source: Es ist extrem wichtig, andere Studierende zu treffen und kennen zu lernen.
uk: Надзвичайно важливо зустрітися і познайомитися з іншими студентами.

source: Ich dachte zuerst, dass die hohen Zustimmungswerte ein Witz sind.
uk: Я спочатку думав, що це був жарт.

source: Mir hat es auch geholfen, Bücher über Kognitivistik zu lesen und zu lernen, wie man richtig lernt.
uk: Мені дуже допомогли книжки про когнівістику, я читав про те, як правильно навчатися.

source: Um einen Job in der IT zu bekommen und gutes Geld zu verdienen, muss man auch schon sehr spezialisiert sein, da steigt die Konkurrenz auch extrem an.
uk: Щоб влаштуватися на роботу в ІТ і заробити непогані гроші, ви повинні бути висококваліфікованим спеціалістом, оскільки конкуренція надзвичайно зростає.

source: Man lernt auf Partys super Leute kennen und kann dann etwas nachfragen.
uk: Ви спочатку знайомитеся з чудовими людьми на вечірках, а потім можете в них щось перепитувати.

source: Das ist dann schwierig, etwas zu verstehen.
uk: Тоді важко щось зрозуміти.

source: Deswegen mein Rat an alle ukrainischen Studierenden, die zukünftig an der OVGU kommen: Vergesst euer Englisch bitte nicht!
uk: Тому моя порада всім українським студентам, які в майбутньому планують вступати в університет Отто фон Ґеріке: Будь ласка, не забувайте свою англійську!

source: Ein Mal mehr Nachfragen ist besser, als nichts zu verstehen.
uk: Краще ще раз перепитати , ніж нічого не розуміти.

source: Ich empfinde das jedoch als kalt.
uk: Але це якось незвично для мене.

source: Ich habe aber auch nicht viele deutsche Freunde und nehme wenig Kontakt zu Deutschen auf.
uk: Але у мене також не так багато друзів і я не надто багато контактую з німцями.

source: Ich würde gerne in Berlin wohnen, könnte mir aber auch vorstellen, ins Ruhrgebiet zu gehen, da meine Schwester in Belgien wohnt, und ich sie so oft besuchen könnte.
uk: Я хотів би жити в Берліні, але я також замислююсь над переїздом до Руру, оскільки моя сестра живе в Бельгії та я міг би часто її відвідувати .

source: Ich finde es wichtig, die Informationen zu verstehen und zu strukturieren und nicht einfach nur auswendig zu lernen.
uk: Я вважаю, що важливіше розуміти та вміти структурувати інформацію, а не просто запам'ятовувати її.

source: Das verzögert die Wissenschaft und die Selbstentwicklung.
uk: Це гальмує розвиток нашої економіки та розвиток особистості кожного.

source: Mir fällt das switchen schwer, das war schon in der Schule so.
uk: Ще мені було важко перйти на німецьку мову.

source: Für mich war klar, ich brauche einen Job und will hier in Magdeburg bleiben.
uk: Я розуміла, що мені потрібна робота і що хочу залишитися тут, у Магдебурзі.

source: Als ich mich beworben habe, wurde ich eingeladen und habe meine Master-Arbeit präsentiert.
uk: Я подала заявку, мене запросили і тоді я презентувала керівництву свою магістерську роботу.

source: Dann habe ich gleich das Gefühl, dass ich distanziert wurde.
uk: Тоді я почуваюся чужою.

source: Das möchte ich vermeiden! Ich versuche, neue Leute kennen zu lernen.
uk: Я хочу цього уникнути! І намагаюся знайомитися з людьми.

source: Ich will auch nicht immer nachfragen.
uk: А перепитувати мені теж не завжди хочеться.

source: Ukrainer sind meiner Meinung nach aufgeschlossener und emotionaler. Auf der anderen Seite sind alle Leute hier immer nett.
uk: Українці, на мою думку, більш розкуті і не скупі на емоції. З іншого боку, тут усі завжди люб'язні.

source: Ich arbeite bei „FAM“ Feinförderanlagen und Baumaschinen, habe mich dort für eine Masterarbeit beworben.
uk: Я працюю у "FAM" - компанії з виробництва підйомно-транспортного обладнання та будівельної техніки і там же я подала заявку на магістерську дисертацію.

source: Die Frage für mich ist: Akzeptiere ich das?
uk: Питання в тому, чи приймаю я це?

source: Beim eigentlichen Sprechen achte ich dann nicht mehr so darauf.
uk: Насправді коли я розмовляю, я не надто звертаю на це увагу.

source: Deswegen wäre es wichtig für neue Studierende, nicht zusammen mit anderen Ukrainern zu wohnen.
uk: Тому для нових студентів важливо трохи пожити з носіями мови, а не з українцями.

source: Es gibt so viele Sachen zu erledigen, wie die Organisation der WG, rechtliche Sachen, das Visum, usw.
uk: Так багато проблем, які треба вирішити, наприклад, такі, як організація спільного житла, юридичні питання, віза тощо.

source: Im Alltag ist die Aussprache auch nicht besonders wichtig, aber das hilft trotzdem, sich wohler zu fühlen. Von den deutschen Freunden wird mir manchmal gesagt, ich spreche einige Wörter falsch aus, dann werde ich korrigiert.
uk: Я не можу сказати, що правильна вимова дуже важлива в повсякденному житті, але вона все одно допомагає почуватися комфортніше. Мої друзі іноді вказують на помилки у вимові певних слів і виправляють мене.

source: In der Ukraine hemmt viele der Respekt vor Älteren.
uk: В Україні повага до людей похилого віку все ж багатьох стримує.

source: Am Anfang ja, ich fühlte mich sogar verletzt.
uk: Спочатку мене це ображало.

source: Hier erwarten die Dozierenden deine Gedanken und deine Meinung zu einem bestimmten Thema.
uk: Тут же лектори чекають ваших роздумів та вашої точки зору щодо певної теми..

source: In der Prüfung zu schummeln führt in Deutschland dazu, dass man die Prüfung nicht bestanden hat.
uk: Обман на іспиті закінчується тим, що ви не складаєте його.

source: Kommt aus Kyiw.
uk: Родом з Києва.

source: Man kann auch in der Ukraine studieren, eine eigene Firma gründen und etwas erreichen.
uk: Можна теж навчатися в Україні, створити власну компанію і чогось досягти.

source: Verantwortung heißt auch, das Thema des Masterprojekts oder der Masterarbeit selbst festzulegen und Fächer auszuwählen.
uk: Відповідальність також у значенні, що ти самостійно визначаєш тему магістерського проєкту або магістерської дисертації та обираєш предмети.

source: Also nehmt das Masterprojekt ernst und strengt euch an!
uk: Тож ставтесь до магістерського проєкту серйозно і докладайте зусиль!

source: Das war super!
uk: Це було круто!

source: Von einigen Pflichtfächern hatten wir oft schon in Kyiw etwas gehört, das hat uns sehr geholfen.
uk: Про деякі обов’язкові предмети ми часто чули ще в Києві, і саме це нам дуже допомогло.

source: (lacht)
uk: (сміється)

source: Es ist wichtig, die Aufgaben und sich selbst gut zu strukturieren.
uk: Тому важливо правильно структурувати завдання та "зібрати себе в купу".

source: Es reicht nicht aus, nur in der ukrainischsprachigen und russischsprachigen Community unterwegs zu sein, ich hätte einfach rausgehen und andere Leute kennen lernen sollen.
uk: А тут вже було недостатньо просто перебувати в україномовній та російськомовній спільнотах, мені потрібно було кудись іти та знайомитися з іншими людьми.

source: Es wird alles gegeben, man muss nichts mehr heraussuchen, alles wird gut erklärt.
uk: <t8 /> Вся інформація присутня, вам більше нічого не потрібно шукати, все добре пояснюють.

source: Man sollte sich Hobbys suchen, da lernt man immer neue Leute kennen.
uk: Потрібно шукати хобі, так можна завжди з кимось познайомитись.

source: Meiner Meinung nach ist es aber schwerer, mit Maschinenbau einen Job zu finden, als ein Elektrotechniker oder Mechatroniker.
uk: Однак, на мій погляд, набагато важче знайти роботу машинобудівнику, ніж інженеру-електрику чи інженеру з мехатроніки.

source: Dort ist die erste Einladung wichtig, da wird dann gekocht und so.
uk: Там важливе перше запрошення, приготування їжі тощо.

source: Am Anfang habe ich etwas nicht richtig verstanden, das war aber eher sprachlich bedingt.
uk: Наприклад, спочатку я міг неправильно розуміти, що мені кажуть. Але це більше пов'язано з мовою.

source: Ab 50% gilt die Prüfung als nicht bestanden.
uk: Якщо 50% і більше, іспит вважається не зданим.

source: Ab und zu gibt es Situationen, in denen ich nichts verstehe, dann frage ich aber nach.
uk: Час від часу трапляються ситуації, коли я нічого не розумію, але тоді я про це запитую.

source: Ab und zu hat man das Gefühl, fremd zu sein.
uk: Інколи виникає така думка, що ти тут чужий.

source: Aber da ich mich eher für eine selbstkritische Person halte, bin ich nicht immer mit meinem Niveau zufrieden.
uk: Але я досить самокритична, тому не завжди задоволена своїм рівнем.

source: Aber das fällt mir nicht schwer.
uk: Але це виявилося взагалі неважко.

source: Aber es gibt Unterschiede im Studien-Programm und im Aufbau des Studiums.
uk: Але є відмінності в навчальній програмі та в структурі дослідження.

source: Aber es gibt auch Prüfungen aus den vorherigen Semestern zum Üben.
uk: Але є також іспити з попередніх семестрів для підготовки.

source: Aber es gibt viele Möglichkeiten, deutsche Kommilitonen kennen zu lernen und mit ihnen zu sprechen.
uk: Але у нас є багато можливостей познайомитися з німецькими одногрупниками та розмовляти з ними.

source: Aber es hilft natürlich ungemein, die gleiche Sprache zu sprechen und den gleichen kulturellen Hintergrund zu haben, um eine Freundschaft aufzubauen.
uk: Але, звичайно, говорити однією мовою і мати однакове культурне походження - дуже допомагає будувати дружбу.

source: Aber es ist nicht nur der finanzielle Aspekt.
uk: До того ж, діло не тільки у фінансах.

source: Aber ich finde, man sollte sich nicht einbilden, dass man irgendwann ein Deutscher wird – wir sind Ukrainer, und das ist gut so.
uk: Але я думаю, що ви не повинні уявляти, що з часом станете німцями - ми українці, і це добре.

source: Aber ich fühle, dass es mir manchmal schwerfällt, mich auszudrücken und mir manchmal die Worte fehlen.
uk: Але я відчуваю, що іноді мені важко висловитись, а часом навіть бракує слів.

source: Aber ich hätte lieber ein Präsenzstudium gehabt.
uk: Але очні пари були кращі.

source: Aber immer, wenn ich etwas nicht verstanden habe, habe ich nachgefragt.
uk: Але щоразу, коли я чогось не розуміла, я запитувала людей.

source: Aber in Deutschland bereitet man sich zu Hause vor, überarbeitet das und besteht dann die Prüfung.
uk: Готуватися потрібно вдома, переглянути матеріал, а потім вже здати іспит.

source: Aber jeder versteht sowieso, dass ich Ausländer bin, und gibt sich Mühe, mich zu verstehen und mir zu helfen.
uk: Але все одно всі розуміють, що я іноземець і докладають максимум зусиль, щоб зрозуміти й допомогти мені.

source: Aber…dass mein Akzent eine große Rolle fürs Leben spielt, kann ich nicht sagen.
uk: Але... я б не сказала, що це значною мірою впливає на моє життя.

source: Abgabe der Masterarbeit geplant für Mai 2020
uk: Здача магістерської роботи запланована на травень 2020 року

source: Abgeleistete Praktika spielen auch eine große Rolle, wenn man einen Job sucht.
uk: Пройдена практика також відіграє важливу роль під час пошуку роботи.

source: Alle Studierenden prokrastinieren, dazu gibt es ja auch viele Studien.
uk: Студенти зазвичай зволікають, а потім потрібно багато чого вчити відразу.

source: Alle Aufgaben und Ziele sind klar und alle Unterlagen sind verfügbar, das macht das Studium einfach.
uk: Всі завдання та цілі чіткі, а всі документи доступні, що суттєво полегшує навчання.

source: Alle sind selbstständig und unabhängig.
uk: Кожен сам по собі і ні від кого не залежить.

source: Alles ist sehr individuell.
uk: Усе дуже індивідуально.

source: Alles ist sehr streng, alles wird kontrolliert und alle haben die gleichen Aufgaben.
uk: Все дуже суворо контролюється, всі студенти мають однакові завдання.

source: Alles kommt mit der Zeit.
uk: Усе приходить з часом.

source: Allgemein finde ich Deutsche nicht so expressiv wie Ukrainer, sie sind weniger neugierig und stecken ihre Nase nicht in deine Angelegenheiten, das mag ich sehr.
uk: Взагалі, для мене німці не такі емоційні, як українці, вони менш допитливі і не сують свого носа у чужі справи, і мені це дуже подобається.

source: Allgemein ist das aber eher weniger so.
uk: Однак у більшості випадків таке трапляється нечасто.

source: Als der neue Professor kam, hatte ich erst einige Probleme, ihn zu verstehen.
uk: Коли прийшов новий професор, у мене спочатку виникли деякі проблеми з розумінням.

source: Als wir Team-Projekte während des Studiums hatten, stellt das keine Herausforderung für mich da.
uk: Протягом навчання ми виконували багато командних проєктів, тому для мене це не стало якимось викликом.

source: Am Anfang des Studiums braucht man nur einen Platz zum Wohnen und einen Internetanschluss.
uk: На початку навчання вам потрібно тільки місце для проживання і підключення до Інтернету.

source: Am Anfang habe ich beim Sprechen viele Fehler gemacht.
uk: Спочатку я робив багато помилок під час свого мовлення.

source: Am Anfang hatte ich einen Minderwertigkeitskomplex als Ausländer.
uk: На початку навчання я почувався невпевнено.

source: Am Anfang war das für mich eine andere Sprache.
uk: Спочатку для мене це була взагалі інша мова.

source: Am Anfang war es so, dass sich einfach geredet habe und nicht an die Grammatik gedacht habe.
uk: Спочатку я просто розмовляв і не звертав увагу на граматику.

source: Am Anfang war es überhaupt erst mal schwierig, deutsch zu verstehen.
uk: Спочатку було важко розуміти німецьку мову.

source: Am Anfang, d.h. in den ersten Monaten haben wir in der Gästeetage gewohnt.
uk: Спочатку, тобто в перші декілька місяців, ми жили гостьовому домі.

source: Am Ende kommen die Studierenden, die geeignet sind und das machen wollen, nach Deutschland.
uk: Зрештою ті, хто хочуть це зробити і приїжджають туди.

source: Am Ende wird alles zusammengerechnet und daraus ergibt sich die Note.
uk: Наприкінці все додається і з'являється оцінка.

source: An der OVGU ist es anders.
uk: В університеті Отто фон Ґеріке все трішки інакше.

source: An der Uni zu bleiben, wäre auch eine Option.
uk: Також можна було б залишитися в університеті,

source: An der Universität gab es auch nie Probleme.
uk: І в універі з цим ніколи не було проблем.

source: An der Universität sprechen viele hochdeutsch. Die bayrische Mundart verstehe ich ab und zu deutlicher und besser, das ist näher am Ukrainischen.
uk: В університеті багато хто розмовляє літературною мовою. Інколи я краще розумію баварський діалект, тому що він схожий на український.

source: Andrii Filiursky
uk: Андрій Філюрськи

source: Angenehm.
uk: Приємно.

source: Ansonsten sollte man raus gehen und Leute treffen!
uk: Загалом потрібно гуляти та спілкуватися з людьми!

source: Artem Maidanovych
uk: Артем Майданович

source: Artur Koval
uk: Артур Коваль

source: Auch ist es sehr wichtig, sich wohl in einem fremden Land zu fühlen.
uk: Також важливо почувати себе комфортно в іншій країні.

source: Auf Netflix gibt es fast keine russischsprachigen Filme oder Serien, dann muss man das auf Deutsch schauen.
uk: На Нетфліксі майже немає фільмів та серіалів російською, тому доводиться дивитися німецькою.

source: Auf Deutsch parallel etwas mitschreiben und zuzuhören, ist echt schwierig.
uk: Німецькою це робити тяжко.

source: Auf Deutsch zu studieren war am Anfang relativ schwierig, jetzt ist es besser.
uk: Спочатку було порівняно важко, але зараз вже легше.

source: Auf den ersten Blick scheint das Studium in Deutschland nicht so schwierig zu sein.
uk: На перший погляд навчання в Німеччині здається не таким важким .

source: Auf den ersten Blick schien es leicht, weil wir fast keine Aufgaben hatten, die wir im Laufe des Semesters erledigen mussten.
uk: Спочатку було легко, тому що майже не було завдань.

source: Auf jeden Fall würde ich Deutschkurse an der Uni machen, die sind relativ günstig und haben eine gute Qualität.
uk: У будь-якому разі я б відвідувала курси німецької мови в університеті, вони відносно дешеві та якісні.

source: Auf jeden Fall Deutsch lernen!
uk: В будь-якому разі вивчати німецьку!

source: Aus dem Gebiet Winnitsja
uk: Родом із Вінниці тестовий сегмент

source: Aus meiner Sicht ist das der klimaneutralste Antrieb, den die Welt braucht.
uk: На мою думку, нам цього не вистачає.

source: Auslandssemester sind in der Ukraine nicht unbeliebt, das können sich aber nur reiche Leute erlauben oder man bewirbt sich auf ein Stipendium.
uk: Семестр закордоном в Україні річ не популярна, бо її можуть собі дозволити лише багаті..

source: Außerdem bezahlt man eine Pauschale für alles und man muss sich nicht um Internet, Wasser oder andere Nebenkosten kümmern.
uk: Крім того, ви платите загальну суму за все, і вам не треба турбуватися про інтернет, воду чи інші витрати.

source: Außerdem habe ich bemerkt, dass viele Menschen in Deutschland gepierct oder tätowiert sind, was mir gar nicht gefällt.
uk: Також я помітив, що багато людей в ​​Німеччині роблять собі пірсинг чи татуювання, мені це зовсім не подобається.
